/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Grupo";
"Name" = "Nombre";
"none given" = "ninguno dado";
"Enabled" = "Activado";

"Keyboard" = "Teclado";
"Space key repeats" = "Repeticiones tecla Espacio";
"Memory: 40 to 100 MB" = "Memoria: 40 - 100 MB";
"Memory Size" = "Tamaño de la memoria";

"Inbox max items: 100 to 1000" = "Número máximo de elementos en la Bandeja de entrada: 100 - 1000";
"Max number of items in Inbox" = "Número máximo de elementos en la Bandeja de entrada";

"Information" = "Información";
"Version" = "Versión";
"Build" = "Compilación";
